[
   {
      "name": "IoT company",
      "desc": "Internet of Things, extending Internet connectivity beyond conventional computing platforms into any non-internet-enabled physical devices and everyday objects.",
      "costs": {
         "blue": 3,
         "white": 1,
         "gray": 0
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Telecom",
      "desc": "A short name for a “telecommunications” company It provides infrastructure to connect people and things to each other. ",
      "costs": {
         "blue": 3,
         "white": 0,
         "gray": 1
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Marketing",
      "desc": "A company that provides marketing services (to develop a strategy, plan and manage campaigns or may provide specific services, such as telemarketing or market research) on behalf of another business. ",
      "costs": {
         "blue": 3,
         "white": 0,
         "gray": 1
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Energy",
      "desc": "A company involved in the production and sale of energy, including fuel extraction, manufacturing, refining and distribution.",
      "costs": {
         "blue": 3,
         "white": 1,
         "gray": 0
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Pharmaceutical",
      "desc": "A company that discovers, develops, produces, and markets drugs for use as medications to be administered to patients to cure them, vaccinate them, or alleviate a symptom.",
      "costs": {
         "blue": 3,
         "white": 0,
         "gray": 1
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Finance",
      "desc": "Financial organization that accepts deposits (and pays out interest on them) and lends to consumers and/or businesses.",
      "costs": {
         "blue": 3,
         "white": 1,
         "gray": 0
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Farming company",
      "desc": "A livestock company that builds tools, abilities and a culture that acts on the data from the animals and plants.",
      "costs": {
         "blue": 3,
         "white": 1,
         "gray": 0
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Government",
      "desc": "The government uses Data Science and its applications to improve the provision of basic services to the masses. ",
      "costs": {
         "blue": 4,
         "white": 0,
         "gray": 0
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Insurance",
      "desc": "A company that provides coverage, in the form of compensation resulting from loss, damages, injury, treatment or hardship in exchange for premium payments.",
      "costs": {
         "blue": 4,
         "white": 0,
         "gray": 0
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   },
   {
      "name": "Transport",
      "desc": "Data Science projects help transportation companies with the demands of customers to have their freight delivered as fast as possible, as cheap as possible.",
      "costs": {
         "blue": 3,
         "white": 0,
         "gray": 1
      },
      "letters": [],
      "value": 1,
      "card_color": "blue"
   }
]